CMN_MONEY_ABBR=р.
CMN_MONEY_ABBR_TMP=\u0440.
CMN_MONEY_ABBR_OLD= \u0440.
CMN_ODATA_CREATE_OK=\u0423\u0441\u043F\u0435\u0448\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u043E \u0432 \u043A\u043E\u0440\u0437\u0438\u043D\u0443!
CMN_ODATA_CREATE_FAIL=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0438 \u0432 \u043A\u043E\u0440\u0437\u0438\u043D\u0443!
CMN_ODATA_DELETE_OK=\u0423\u0441\u043F\u0435\u0448\u043D\u043E \u0443\u0434\u0430\u043B\u0435\u043D\u043E!
CMN_ODATA_DELETE_FAIL=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438!
CMN_MESSAGE_SUCCESS_TITLE=\u0423\u0441\u043F\u0435\u0448\u043D\u043E
CMN_MESSAGE_CONFIRM_TITLE=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435
CMN_MESSAGE_WARNING_TITLE=\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435
CMN_MESSAGE_ERROR_TITLE=\u041E\u0448\u0438\u0431\u043A\u0430
CMN_NO_FILES=\u041D\u0435\u0442 \u0444\u0430\u0439\u043B\u043E\u0432

MASTER_TITLE=\u041C\u043E\u0438 \u043B\u044C\u0433\u043E\u0442\u044B
MASTER_LIMIT_POSTFIX=
MASTER_LIMIT_TOTAL=\u041C\u043E\u0439 \u043B\u0438\u043C\u0438\u0442
MASTER_LIMIT_INFO_TOTAL=\u0421\u0443\u043C\u043C\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u0433\u043E \u0433\u043E\u0434\u043E\u0432\u043E\u0433\u043E \u043B\u0438\u043C\u0438\u0442\u0430
MASTER_LIMIT_AVAILABLE=\u041E\u0441\u0442\u0430\u0442\u043E\u043A \u043B\u0438\u043C\u0438\u0442\u0430
MASTER_LIMIT_INFO_AVAILABLE=\u041D\u0435\u0438\u0437\u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u043E\u0441\u0442\u0430\u0442\u043E\u043A \u043B\u0438\u043C\u0438\u0442\u0430 \u0431\u0443\u0434\u0435\u0442 \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D \u043D\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0439 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438
MASTER_LIMIT_MAX_OVERDRAFT=\u041c\u0430\u043a\u0441. \u043f\u0440\u0435\u0432\u044b\u0448\u0435\u043d\u0438\u0435
MASTER_LIMIT_INFO_MAX_OVERDRAFT=\u0423 \u0412\u0430\u0441 \u0432\u043E\u0437\u043D\u0438\u043A\u043B\u043E \u043F\u0440\u0430\u0432\u043E \u043D\u0430 \u043F\u0435\u0440\u0435\u0440\u0430\u0441\u0445\u043E\u0434 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u0433\u043E \u0433\u043E\u0434\u043E\u0432\u043E\u0433\u043E \u043B\u0438\u043C\u0438\u0442\u0430 \u043B\u044C\u0433\u043E\u0442 \u043D\u0430 \u0441\u0443\u043C\u043C\u0443 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u0414\u041C\u0421.
MASTER_LIMIT_OVERDRAFT=\u0424\u0430\u043A\u0442. \u0443\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435
MASTER_LIMIT_INFO_OVERDRAFT=\u0412\u0430\u0448\u0435 \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0443\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u0433\u043E \u043B\u0438\u043C\u0438\u0442\u0430. \u0423\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0432 \u0440\u0430\u0432\u043D\u044B\u0445 \u043F\u0440\u043E\u043F\u043E\u0440\u0446\u0438\u044F\u0445 \u043F\u043E\u043A\u0432\u0430\u0440\u0442\u0430\u043B\u044C\u043D\u043E
MASTER_SEND_BTN=\u041E\u0444\u043E\u0440\u043C\u0438\u0442\u044C \u0437\u0430\u043A\u0430\u0437
MASTER_YEAR_CURRENT=\u0422\u0435\u043A\u0443\u0449\u0438\u0439
MASTER_YEAR_SUFFIX= \u0433\u043E\u0434
MASTER_YEAR_BTN_TMP=\u0410\u0440\u0445\u0438\u0432
MASTER_YEAR_BTN=Архив
MASTER_DELETE_CONFIRM=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043B\u044C\u0433\u043E\u0442\u0443 \u0438\u0437 \u043A\u043E\u0440\u0437\u0438\u043D\u044B?
MASTER_DELETE_CONFIRM_30=\u041B\u044C\u0433\u043E\u0442\u0430 \u00AB\u0421\u0442\u0440\u0430\u0445\u043E\u0432\u0430\u043D\u0438\u0435 \u0436\u0438\u0437\u043D\u0438\u00BB \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432. \u0423 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u043B\u0430\u043D \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u0430\u043D\u0438\u044F. \u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u043F\u043B\u0430\u043D \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u0430\u043D\u0438\u044F \u00AB\u0421\u0435\u043C\u0435\u0439\u043D\u044B\u0439\u00BB.
MASTER_ADD_HELP=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043B\u044C\u0433\u043E\u0442\u044B
MASTER_EMPTY_BTN=\u0414\u043E\u043F.\u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
MASTER_ADD_BTN=\u0412\u044b\u0431\u043e\u0440 \u043b\u044c\u0433\u043e\u0442

CREATE_TITLE=\u041A\u0430\u0444\u0435\u0442\u0435\u0440\u0438\u0439 \u043B\u044C\u0433\u043E\u0442
CREATE_DESCR_01=\u041E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u0441 \u043F\u0435\u0440\u0435\u0447\u043D\u0435\u043C \u043B\u044C\u0433\u043E\u0442
CREATE_DESCR_01_ADD=\u041E\u0437\u043D\u0430\u043A\u043E\u043C\u044C\u0442\u0435\u0441\u044C \u0441 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C\u044B\u043C\u0438 \u0434\u043B\u044F \u0412\u0430\u0441 \u043B\u044C\u0433\u043E\u0442\u0430\u043C\u0438
CREATE_DESCR_02=\u0412\u044B\u0431\u043E\u0440 \u043B\u044C\u0433\u043E\u0442
CREATE_DESCR_02_ADD=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043B\u044C\u0433\u043E\u0442\u044B \u043D\u0430 \u0441\u0443\u043C\u043C\u0443 \u043B\u0438\u043C\u0438\u0442\u0430 \u0438 \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u0432 \u0412\u0430\u0448\u0443 \u041A\u043E\u0440\u0437\u0438\u043D\u0443
CREATE_DESCR_03=\u041E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0435 \u043B\u044C\u0433\u043E\u0442
CREATE_DESCR_03_ADD=\u0417\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u043F\u043E\u043B\u044F \u0437\u0430\u044F\u0432\u043A\u0438 \u043D\u0430 \u043B\u044C\u0433\u043E\u0442\u0443, \u043F\u0440\u0438\u043B\u043E\u0436\u0438\u0442\u0435 \u043A\u043E\u043F\u0438\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u0438 \u043D\u0430\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u043D\u0430 \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0435 \u0432\u0435\u0441\u044C \u043F\u0430\u043A\u0435\u0442 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u0412\u0430\u043C\u0438 \u043B\u044C\u0433\u043E\u0442

WIZARD_TITLE_STEP1=\u041E\u0431\u0449\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
WIZARD_TITLE_STEP2=\u0412\u0430\u0448\u0438 \u0434\u0430\u043D\u043D\u044B\u0435
WIZARD_TITLE_STEP3=\u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B
WIZARD_TITLE_STEP4=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435
WIZARD_BTN_NEXT=\u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
WIZARD_BTN_PREV=\u041D\u0430\u0437\u0430\u0434
WIZARD_BTN_COMPLETE=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0432 \u043A\u043E\u0440\u0437\u0438\u043D\u0443
WIZARD_DOC_TEMPLATE=\u041F\u0440\u0438 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0438 \u043F\u0430\u043A\u0435\u0442\u0430 \u043B\u044C\u0433\u043E\u0442 \u0412\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0437\u043D\u0430\u043A\u043E\u043C\u0438\u0442\u044C\u0441\u044F \u0438 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442
WIZARD_STEP4_FIELDS=\u0412\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u0435 \u0432\u0430\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u0435
WIZARD_STEP4_DESCRIPTION=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
WIZARD_STEP4_PRICE=\u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C:  
WIZARD_STEP2_PRICE=\u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C
WIZARD_STEP2_EMPTYVALUE=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435!
WIZARD_CANCEL_CONFIRM=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u0435\u0440\u0432\u0430\u0442\u044C \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043B\u044C\u0433\u043E\u0442\u044B?
WIZARD_OVERFLOW=\u0414\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u043E\u0439 \u043B\u044C\u0433\u043E\u0442\u044B \u0432 \u043A\u043E\u0440\u0437\u0438\u043D\u0443 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0442 \u0441\u0443\u043C\u043C\u0443 \u0443\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F \u0438\u0437 \u0432\u0430\u0448\u0435\u0439 \u0437\u0430\u0440\u0430\u0431\u043E\u0442\u043D\u043E\u0439 \u043F\u043B\u0430\u0442\u044B
WIZARD_OVERFLOW_CRITICAL=\u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u043B\u044C\u0433\u043E\u0442\u044B \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0435\u0442 \u0441\u0443\u043C\u043C\u0443 \u0432\u0430\u0448\u0435\u0433\u043e \u0433\u043e\u0434\u043e\u0432\u043e\u0433\u043e \u043b\u0438\u043c\u0438\u0442\u0430. \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043B\u044C\u0433\u043E\u0442\u0443 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E.

DETAIL_GROUP=\u041B\u044C\u0433\u043E\u0442\u0430
DETAIL_PRICE=\u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C
DETAIL_STATUS=\u0421\u0442\u0430\u0442\u0443\u0441

COMPLETE_TITLE=\u041E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0435 \u043F\u0430\u043A\u0435\u0442\u0430
COMPLETE_TITLE_STEP1=\u041E\u0431\u0449\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
COMPLETE_TITLE_STEP2=\u041E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432
COMPLETE_BTN_COMPLETE=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
COMPLETE_APPROVE_TITLE=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435
COMPLETE_APPROVE_TEXT=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0432\u0441\u0435 \u043B\u044C\u0433\u043E\u0442\u044B \u0432 \u043A\u043E\u0440\u0437\u0438\u043D\u0435 \u043D\u0430 \u0441\u043E\u0433\u043B\u0430\u0441\u043E\u0432\u0430\u043D\u0438\u0435? \u0414\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0438\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0431\u0443\u0434\u0443\u0442 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B.
COMPLETE_SENT=\u0412\u0430\u0448 \u043F\u0430\u043A\u0435\u0442 \u043B\u044C\u0433\u043E\u0442 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u043D\u0430 \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0435. \u0412\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0423\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F \u043E\u0431 \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u043A\u0430\u0436\u0434\u043E\u0439 \u043B\u044C\u0433\u043E\u0442\u044B.
COMPLETE_EXACT=\u0412\u0435\u0441\u044C \u043B\u0438\u043C\u0438\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D
COMPLETE_CHARITY=\u041D\u0435 \u0432\u0441\u044F \u0441\u0443\u043C\u043C\u0430 \u043B\u0438\u043C\u0438\u0442\u0430 \u0432\u044B\u0431\u0440\u0430\u043D\u0430. \u041E\u0441\u0442\u0430\u043B\u043E\u0441\u044C: 
COMPLETE_CHARITY_SELECT=\u0412\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0435\u0440\u0435\u0434\u0430\u0442\u044C \u043E\u0441\u0442\u0430\u0442\u043E\u043A \u043D\u0435\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u043B\u0438\u043C\u0438\u0442\u0430
COMPLETE_CHARITY_RB1=\u0424\u043E\u043D\u0434" \u041A\u0440\u0430\u0441\u0438\u0432\u044B\u0439 \u041C\u0438\u0440"
COMPLETE_CHARITY_RB2=\u0424\u043E\u043D\u0434 "\u041A\u0440\u0430\u0441\u0438\u0432\u044B\u0435 \u0434\u0435\u0442\u0438"
COMPLETE_CHARITY_RB3="\u041D\u0430\u0448 \u0442\u0435\u0430\u0442\u0440" \u0434\u043B\u044F \u0434\u043E\u043C\u043E\u0432 \u043F\u0440\u0435\u0441\u0442\u0430\u0440\u0435\u043B\u044B\u0445
COMPLETE_CHARITY_RB4=\u0421\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u0430\u044F \u0430\u0434\u0430\u043F\u0442\u0430\u0446\u0438\u044F \u0434\u0435\u0442\u0435\u0439
COMPLETE_CHARITY_WARNING=\u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E  \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u043E\u0441\u0442\u0430\u0442\u043E\u043A \u0441\u0432\u043E\u0435\u0433\u043E \u0433\u043E\u0434\u043E\u0432\u043E\u0433\u043E \u043B\u0438\u043C\u0438\u0442\u0430 \u043D\u0430 \u043E\u0434\u043D\u0443 \u0438\u0437 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0439 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438
COMPLETE_OVER=\u041f\u0440\u0435\u0432\u044b\u0448\u0435\u043d\u0430 \u0441\u0443\u043c\u043c\u0430 \u0432\u0430\u0448\u0435\u0433\u043e \u0433\u043e\u0434\u043e\u0432\u043e\u0433\u043e \u043b\u0438\u043c\u0438\u0442\u0430
COMPLETE_OVER_PRE=\u0421\u0443\u043c\u043c\u0430 \u043f\u0440\u0435\u0432\u044b\u0448\u0435\u043d\u0438\u044f \u0432\u0430\u0448\u0435\u0433\u043e \u0433\u043e\u0434\u043e\u0432\u043e\u0433\u043e \u043b\u0438\u043c\u0438\u0442\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430
COMPLETE_OVER_POST_BACKUP=\u0440\u0443\u0431\u043B\u0435\u0439. \u0423\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F \u0438\u0437 \u0437\u0430\u0440\u0430\u0431\u043E\u0442\u043D\u043E\u0439 \u043F\u043B\u0430\u0442\u044B \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0435\u0436\u0435\u043A\u0432\u0430\u0440\u0442\u0430\u043B\u044C\u043D\u043E \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C\u0438 \u0447\u0430\u0441\u0442\u044F\u043C\u0438:
COMPLETE_OVER_POST= \u0413\u0440\u0430\u0444\u0438\u043a \u043f\u043e\u043a\u0432\u0430\u0440\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0439 \u0438\u0437 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b \u0437\u0430 \u0433\u043e\u0434:
COMPLETE_FILES_DESCR=\u0414\u043b\u044f \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f \u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0412\u0430\u0448\u0435\u0433\u043e \u043f\u0430\u043a\u0435\u0442\u0430 \u043b\u044c\u0433\u043e\u0442, \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e:<ul><li>\u0420\u0430\u0441\u043f\u0435\u0447\u0430\u0442\u0430\u0442\u044c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b (\u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u043d\u0438\u0436\u0435)</li><li>\u041f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u0434\u0430\u043d\u043d\u044b\u0435</li><li>\u041f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c \u0432\u0441\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b</li><li>\u041f\u0440\u0438\u043a\u0440\u0435\u043f\u0438\u0442\u044c \u043e\u0442\u0441\u043a\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043a\u043e\u043f\u0438\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u043e \u0441\u043f\u0438\u0441\u043a\u043e\u043c</li><li>\u041e\u0440\u0438\u0433\u0438\u043d\u0430\u043b \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u043d\u0430 \u043f\u0430\u0440\u043a\u043e\u0432\u043a\u0443 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u0443 \u0410\u0425\u0414 \u0415\u043b\u0435\u043d\u0435 \u041d\u0430\u0440\u0430\u0435\u0432\u0441\u043a\u043e\u0439 (5 \u043a\u043e\u0440\u043f\u0443\u0441, 1 \u044d\u0442\u0430\u0436)</li><li>\u041e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044b \u0434\u0440\u0443\u0433\u0438\u0445 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0432 \u043e\u0442\u0434\u0435\u043b \u043b\u044c\u0433\u043e\u0442 \u0438 \u043d\u0435\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u0414\u041f \u041e\u043b\u044c\u0433\u0435 \u0411\u043e\u0447\u0430\u0440\u043e\u0432\u043e\u0439 (5 \u043a\u043e\u0440\u043f\u0443\u0441, 2 \u044d\u0442\u0430\u0436)</li></ul>
COMPLETE_FILE_COL_BENNAME=\u041B\u044C\u0433\u043E\u0442\u0430
COMPLETE_FILE_COL_DOCNAME=\u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442
COMPLETE_FILE_COL_PRINT=
COMPLETE_FILE_COL_UPLOAD=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C
COMPLETE_FILE_NO_DATA=\u041D\u0435\u0442 \u0444\u0430\u0439\u043B\u043E\u0432
COMPLETE_CELLPHONE_CANCEL=\u0412\u044B \u043D\u0435 \u0432\u044B\u0431\u0440\u0430\u043B\u0438 \u0432 \u044D\u0442\u043E\u043C \u0433\u043E\u0434\u0443 \u043F\u0430\u043A\u0435\u0442 \u0441\u043E\u0442\u043E\u0432\u043E\u0439 \u0441\u0432\u044F\u0437\u0438, \u0447\u0442\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 \u043E\u0442\u043A\u0430\u0437 \u043E\u0442 \u044D\u0442\u043E\u0439 \u043B\u044C\u0433\u043E\u0442\u044B. \u0412\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0440\u0430\u0441\u043F\u0435\u0447\u0430\u0442\u0430\u0442\u044C \u0438 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u043E\u0431 \u043E\u0442\u043A\u0430\u0437\u0435.
COMPLETE_MONTH_PRE=\u0417\u0430

EMPTY_INSTRUCTION=\u0414\u043B\u044F \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043F\u043E \u043B\u044C\u0433\u043E\u0442\u0435 \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043B\u044C\u0433\u043E\u0442\u0443 \u0438\u0437 \u0441\u043F\u0438\u0441\u043A\u0430 \u0441\u043B\u0435\u0432\u0430
EMPTY_GOTO_ADMIN=\u0414\u043B\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u044F \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u044F \u043F\u0430\u043A\u0435\u0442\u0430 \u043B\u044C\u0433\u043E\u0442 \u0432\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A {0}.

STATUS_10=\u041E\u0442\u043A\u0440\u044B\u0442\u044B\u0439
STATUS_20=\u041A\u043E\u0440\u0437\u0438\u043D\u0430
STATUS_30=\u041D\u0430 \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0438
STATUS_40=\u041B\u044C\u0433\u043E\u0442\u0430 \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0430
STATUS_FIXED=\u0424\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u043B\u044C\u0433\u043E\u0442\u044B

MAIN_HELP_TITLE=&laquo;\u041a\u0430\u0444\u0435\u0442\u0435\u0440\u0438\u0439 \u043b\u044c\u0433\u043e\u0442&raquo;
MAIN_HELP_CLOSE=\u041F\u0435\u0440\u0435\u0439\u0442\u0438 \u043A \u0432\u044B\u0431\u043E\u0440\u0443 \u043B\u044C\u0433\u043E\u0442
MAIN_HELP_NOMORE=\u0411\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C
MAIN_HELP_TITLE2=<b>\u041c\u041e\u0419 \u0412\u042b\u0411\u041e\u0420 - \u041c\u041e\u0418 \u0412\u041e\u0417\u041c\u041e\u0416\u041d\u041e\u0421\u0422\u0418</b>
MAIN_HELP_WELCOME=\u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c \u0432 &laquo;\u041a\u0430\u0444\u0435\u0442\u0435\u0440\u0438\u0439 \u043b\u044c\u0433\u043e\u0442&raquo;!<br>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u0430\u043a\u0435\u0442 \u043b\u044c\u0433\u043e\u0442.
MAIN_HELP_BTN_NEXT=\u0414\u0430\u043B\u0435\u0435
MAIN_HELP_P2_TOP=<h1>\u041e\u0421\u041d\u041e\u0412\u041d\u042b\u0415 \u041e\u041f\u0420\u0415\u0414\u0415\u041b\u0415\u041d\u0418\u042f &laquo;\u041a\u0410\u0424\u0415\u0422\u0415\u0420\u0418\u042f&raquo;</h1><b>&laquo;\u041c\u043e\u0439 \u043b\u0438\u043c\u0438\u0442&raquo;</b> \u2013 \u044d\u0442\u043e \u0441\u0443\u043c\u043c\u0430 \u0433\u043e\u0434\u043e\u0432\u043e\u0433\u043e \u043b\u0438\u043c\u0438\u0442\u0430.<br><b>&laquo;\u0424\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043b\u044c\u0433\u043e\u0442\u044b&raquo;</b> \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0443 \u0438 \u043d\u0435 \u0432\u043b\u0438\u044f\u044e\u0442 \u043d\u0430  \u0441\u0443\u043c\u043c\u0443 \u043b\u0438\u043c\u0438\u0442\u0430.<br><b>&laquo;\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0435\u0432\u044b\u0448\u0435\u043d\u0438\u0435&raquo;</b> \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u043f\u0440\u0438 \u0432\u044b\u0431\u043e\u0440\u0435 \u0414\u041c\u0421  \u0438 \u0434\u0430\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043b\u044c\u0433\u043e\u0442\u044b \u0441\u0432\u0435\u0440\u0445 \u0432\u0430\u0448\u0435\u0433\u043e \u043b\u0438\u043c\u0438\u0442\u0430.<br><b>&laquo;\u0424\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0443\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435&raquo;</b> \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u043f\u0440\u0438 \u0432\u044b\u0431\u043e\u0440\u0435  \u043b\u044c\u0433\u043e\u0442, \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u044e\u0449\u0438\u0445 \u0432\u0430\u0448 \u043b\u0438\u043c\u0438\u0442, \u0438 \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0438\u0437 \u0432\u0430\u0448\u0435\u0439 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b \u043f\u043e\u043a\u0432\u0430\u0440\u0442\u0430\u043b\u044c\u043d\u043e.<br><b>&laquo;\u041e\u0441\u0442\u0430\u0442\u043e\u043a \u043b\u0438\u043c\u0438\u0442\u0430&raquo;</b> \u2013 \u043d\u0435\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u043b\u0438\u043c\u0438\u0442\u0430 - \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.
MAIN_HELP_P2_TEXT=<h1>\u0412\u042b\u0411\u041e\u0420 \u0418 \u041e\u0424\u041e\u0420\u041c\u041b\u0415\u041d\u0418\u0415 \u041b\u042c\u0413\u041e\u0422</h1><ol><li>\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043b\u044c\u0433\u043e\u0442\u044b \u0438 \u0434\u043e\u0431\u0430\u0432\u044c\u0442\u0435 \u0438\u0445 \u0432 <b>&laquo;\u041a\u043e\u0440\u0437\u0438\u043d\u0443&raquo;</b>.</li><li>\u041f\u043e\u0441\u043b\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f \u0432\u044b\u0431\u043e\u0440\u0430 \u043b\u044c\u0433\u043e\u0442 \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 <b>&laquo;\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c&raquo;</b>. \u0414\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u0435 \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439 \u0432 \u043f\u0430\u043a\u0435\u0442 \u043b\u044c\u0433\u043e\u0442 \u0431\u0443\u0434\u0435\u0442 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e.</li><li>\u0415\u0441\u043b\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432, \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435.</li><li>\u0412\u0441\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0445 \u043b\u044c\u0433\u043e\u0442\u0430\u0445 \u0438 \u0438\u0445 \u0441\u0442\u0430\u0442\u0443\u0441\u0435 \u0432\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0432 \u041b\u0438\u0447\u043d\u043e\u043c \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0435 \u041a\u0430\u0444\u0435\u0442\u0435\u0440\u0438\u044f.</li></ol>
MAIN_HELP_P2_BOTTEXT=<b>\u0421\u043b\u0443\u0436\u0431\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u00ab\u041a\u0430\u0444\u0435\u0442\u0435\u0440\u0438\u044f \u043b\u044c\u0433\u043e\u0442\u00bb</b><br>\u041f\u043e \u0432\u0441\u0435\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u043c \u0441 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u043c\u0438, \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u043c\u0438 \u0438 \u043b\u044c\u0433\u043e\u0442\u0430\u043c\u0438, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0431\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u0432 \u043e\u0442\u0434\u0435\u043b \u043b\u044c\u0433\u043e\u0442 \u0438 \u043d\u0435\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u043a \u0411\u043e\u0447\u0430\u0440\u043e\u0432\u043e\u0439 \u041e\u043b\u044c\u0433\u0435 (\u0434\u043e\u0431. 7531) \u0438 \u0423\u043c\u0443\u0440\u043e\u0432\u043e\u0439 \u0418\u0440\u0438\u043d\u0435 (\u0434\u043e\u0431. 7773).<br>\u041f\u0440\u0438 \u0432\u043e\u0437\u043d\u0438\u043a\u043d\u043e\u0432\u0435\u043d\u0438\u0438 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0441\u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u0437\u0430\u044f\u0432\u043a\u0443 \u0432 \u0441\u043b\u0443\u0436\u0431\u0443 911 (SAP-\u043e\u0448\u0438\u0431\u043a\u0430 \u0432 \u00ab\u041a\u0430\u0444\u0435\u0442\u0435\u0440\u0438\u0438\u00bb).

HCODE_ERROR_BENEFIT_DOUBLE=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e.
HCODE_DMS_BENNAME=\u0423\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0437\u0430 \u0414\u041c\u0421
HCODE_CELLPHONE_FORMAT_ERROR=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 \u0432 \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u043C \u0444\u043E\u0440\u043C\u0430\u0442\u0435: 7XXXYYYYYYY
HCODE_DMS_RELATIVE1_GBDAT_NEGATIVE=\u0412\u043E\u0437\u0440\u0430\u0441\u0442 \u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439!
HCODE_DMS_RELATIVE1_GBDAT_NOT_CHILD=\u0412\u043E\u0437\u0440\u0430\u0441\u0442 \u0431\u043E\u043B\u0435\u0435 18 \u043B\u0435\u0442, \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043A \u0432\u044B\u0431\u043E\u0440\u0435 \u043F\u043B\u0430\u043D \u0414\u041C\u0421 \u0420\u043E\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u0438\u043A\u0430
HCODE_DMS_RELATIVE1_GBDAT_NOT_ADULT=\u0412\u043E\u0437\u0440\u0430\u0441\u0442 \u043C\u0435\u043D\u0435\u0435 18 \u043B\u0435\u0442, \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043A \u0432\u044B\u0431\u043E\u0440\u0443 \u043F\u043B\u0430\u043D\u0430 \u0414\u041C\u0421 \u0414\u0435\u0442\u0438
HCODE_AGREEMENT_DOCUMENT_NAME=\u0421\u043E\u0433\u043B\u0430\u0441\u0438\u0435 \u043D\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445
HCODE_REFRESH_PAGE_MSG=\u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u0447\u0430\u0441\u0442\u044c \u0434\u0430\u043d\u043d\u044b\u0445 \u0431\u044b\u043b\u0430 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d\u0430 \u043d\u0435\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u043e. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043e\u0431\u043d\u043e\u0432\u0438\u0442\u0435 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443.

APPROVE_PERSONAL_DATA_MORE=\u0423\u0437\u043D\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435
APPROVE_PERSONAL_DATA_PRE=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0432\u0430\u0448\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435 \u0441 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0438 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u00AB\u041C.\u0412\u0438\u0434\u0435\u043E\u00BB
APPROVE_PERSONAL_DATA_BODY=\u041D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044E, \u0447\u0442\u043E \u044F \u043E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D \u0438 \u0441\u043E\u0433\u043B\u0430\u0441\u0435\u043D \u0441 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0438 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438.
APPROVE_PERSONAL_DATA_MANDATORY=\u0421\u043E\u0433\u043B\u0430\u0441\u0438\u0435 \u043D\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E

ITB_TOOLTIP_HINT=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f
ITB_TOOLTIP_ATTACHMENTS=\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b
ITB_TOOLTIP_FORM=\u041a\u043e\u0434\u044b \u0434\u043e\u0441\u0442\u0443\u043f\u0430 \u0438 \u043f\u0440\u043e\u0447.